 ##!/bin/bash
         #!/dados/cc;
         #!/senhas/cc;
echo
setterm --foreground red
echo ' #dados1'
setterm --foreground green
echo '  𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 494023833046495'
echo '  𝘊𝘝𝘝 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 632'
echo '  𝙳𝙰𝚃𝙰: 18 09 2020'
echo '  𝘊𝘗𝘍 𝙲𝙰𝙳𝙰𝚂𝚃𝚁𝙰𝙳𝙾 𝙽𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 78346635846'
echo
setterm --foreground red
echo ' #dados2'
setterm --foreground green
echo '  𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 1206418613291141'
echo '  𝘊𝘝𝘝 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 151'
echo '  𝙳𝙰𝚃𝙰: 06 10 2021'
echo '  𝘊𝘗𝘍 𝙲𝙰𝙳𝙰𝚂𝚃𝚁𝙰𝙳𝙾 𝙽𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 15406446165'
echo
setterm --foreground red
echo ' #dados3'
setterm --foreground green
echo '  𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 5012360802575859'
echo '  𝘊𝘝𝘝 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 939'
echo '  𝙳𝙰𝚃𝙰: 07 09 2022'
echo '  𝘊𝘗𝘍 𝙲𝙰𝙳𝙰𝚂𝚃𝚁𝙰𝙳𝙾 𝙽𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 35822484558'
echo
setterm --foreground red
echo ' #dados4'
setterm --foreground green
echo '  𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 3953757000917072'
echo '  𝘊𝘝𝘝 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 364'
echo '  𝙳𝙰𝚃𝙰: 15 01 2021'
echo '  𝘊𝘗𝘍 𝙲𝙰𝙳𝙰𝚂𝚃𝚁𝙰𝙳𝙾 𝙽𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 43675948927'
echo
setterm --foreground red
echo ' #dados5'
setterm --foreground green
echo '  𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 465848009676945'
echo '  𝘊𝘝𝘝 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 602'
echo '  𝙳𝙰𝚃𝙰: 27 11 2022'
echo '  𝘊𝘗𝘍 𝙲𝙰𝙳𝙰𝚂𝚃𝚁𝙰𝙳𝙾 𝙽𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 42556934099'
echo
setterm --foreground red
echo ' #dados6'
setterm --foreground green
echo '  𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 3351183217405096'
echo '  𝘊𝘝𝘝 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 551'
echo '  𝙳𝙰𝚃𝙰: 23 03 2023'
echo '  𝘊𝘗𝘍 𝙲𝙰𝙳𝙰𝚂𝚃𝚁𝙰𝙳𝙾 𝙽𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 89089643832'
echo
setterm --foreground red
echo ' #dados7'
setterm --foreground green
echo '  𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 1627917972417112'
echo '  𝘊𝘝𝘝 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 800'
echo '  𝙳𝙰𝚃𝙰: 29 09 2021'
echo '  𝘊𝘗𝘍 𝙲𝙰𝙳𝙰𝚂𝚃𝚁𝙰𝙳𝙾 𝙽𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 56991002340'
echo
setterm --foreground red
echo ' #dados8'
setterm --foreground green
echo '  𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 6098656130464223'
echo '  𝘊𝘝𝘝 𝙳𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 201'
echo '  𝙳𝙰𝚃𝙰: 04 01 2024'
echo '  𝘊𝘗𝘍 𝙲𝙰𝙳𝙰𝚂𝚃𝚁𝙰𝙳𝙾 𝙽𝙾 𝙲𝙰𝚁𝚃𝙰𝙾: 13455279147'
echo
echo
